"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "松手刷新";
"MJRefreshHeaderRefreshingText" = "正在加载...";

"MJRefreshAutoFooterIdleText" = "点击或拉起来加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在加载...";
"MJRefreshAutoFooterNoMoreDataText" = "没有更多的数据";

"MJRefreshBackFooterIdleText" = "向上拉起来加载更多";
"MJRefreshBackFooterPullingText" = "释放加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载...";
"MJRefreshBackFooterNoMoreDataText" = "没有更多的数据";

"MJRefreshHeaderLastTimeText" = "最后更新:";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "没有记录";
